const menuanime = (prefix) => {
return`
╭──━─── ❀۝❀ ───━──╮
│   ⬕•ANIMES FOTOS/GIF•⬔
├──━─── ❀۝❀ ───━──╯
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}placaloli (txt)
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wallpaperanime
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gokublack
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}vegeta
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nekonime
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}beijo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}shinobu
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}waifu
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}megumin
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}uwu
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}beijo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}loli
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}naruto 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kakashi
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sasuke
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}shikamaru
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}minato
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}luffy
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}zoro
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nami
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nanami
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sukuna
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sakura 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}enel
│
╰❑➤─| 𝐌𝐀𝐍𝐔𝐄𝐋𝐀 ⊱✿⊰ 𝙱𝙾𝚃 |─➤✿°࿐`
}

exports.menuanime = menuanime
