const menumontagem = (prefix) => {
return`
╭──━─── ❀۝❀ ───━──╮ 
│     ⬕•EFT IMG (MRCR)•⬔ 
├──━─── ❀۝❀ ───━──╯
│ 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}triggered  
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}paisagem 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}qbcabeça 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}legenda 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}vidroqb 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}deletef 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}petmak 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}zombie 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}arteft 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}effect 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wanted 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hitler 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}firef 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}preso 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}trash 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cubof 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}arma 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gtav 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}rip 
│ 
╰❑➤─| 𝐌𝐀𝐍𝐔𝐄𝐋𝐀 ⊱✿⊰ 𝙱𝙾𝚃 |─➤✿°࿐`

}

exports.menumontagem = menumontagem
